{
  "nav": {
    "about": "За нас",
    "objectives": "Цели",
    "targetGroups": "Целеви групи",
    "activities": "Дейности",
    "results": "Резултати",
    "partners": "Партньори",
    "news": "Новини",
    "contacts": "Контакти"
  },
  "about": {
    "title": "BE AWARE",
    "subtitle": "Овластяване на професионалисти по подкрепена заетост. Ангажиране на работодателите на лица с увреждания. Напредък в приобщаването на пазара на труда.",
    "description": "Добре дошли в \"BE AWARE\"",
    "discoverMission": "Открийте нашата мисия",
    "getInTouch": "Свържете се с нас",
    "paragraph1": "\"BE AWARE\" е проект по програма \"Еразъм+\", който подобрява възможностите за заетост на хора с увреждания в Португалия и България. Проектът укрепва уменията за ангажиране на работодателите, чрез дейности, осъществявани от специалистите по подкрепена заетост (ПЗ) и предоставя на работодателите практически инструменти за насърчаване на набирането на персонал, включващ хора с увреждания.",
    "paragraph2": "Чрез хибридна програма за обучение, Наръчник за добри практики, Развиване на мрежа от контакти наречена \"Световно кафене\" и национални събития за разпространение на резултатите в двете страни, BE AWARE помага за създаването на по-приобщаващи и устойчиви работни места за хората с увреждания.",
    "exploreWork": "Разгледайте нашата работа",
    "learnMore": "Научете повече",
    "objectives": "Цели",
    "targetGroups": "Целеви групи",
    "activities": "Дейности",
    "results": "Резултати"
  },
  "objectives": {
    "title1": "Обща цел",
    "intro": "Проектът \"BE AWARE\" има за цел да увеличи възможностите за заетост на хора с увреждания чрез укрепване на уменията за ангажиране на работодателите от специалистите по подкрепена заетост (ПЗ) в България и Португалия. По този начин проектът директно подпомага преодоляването на критичния недостиг на умения в областта на професионалното обучение на тези специалисти и допринася за изграждането на по-приобщаващ пазар на труда в цяла Европа.",
    "title2": "Специфични цели:",
    "cards": {
      "supportedEmploymentProfessionals": {
        "title": "Хибридна програма за обучение",
        "body": "Разработване и прилагане на хибридна програма за обучение за 30 специалисти по ПЗ, като им бъдат предоставени практически, ориентирани към работодателите, стратегии за ангажиране с цел подобряване на възможностите за намиране на работа на хора с увреждания."
      },
      "employers": {
        "title": "Наръчник с добри практики (НП)",
        "body": "Създаване на Наръчник с добри практики (НП) за работодателите, който предоставя успешни истории от реалния свят, приложими стратегии за набиране на персонал и насоки за практики за наемане на персонал, включващи хора с увреждания."
      },
      "capacitation": {
        "title": "Пилотно обучение",
        "body": "Осъществяване на пилотно обучение в България и Португалия, като ще оценим неговата ефективност чрез събиране на обратна връзка от специалисти по ПЗ и работодатели, за да осигурим дългосрочна актуалност, приложимост и усъвършенстване."
      },
      "event": {
        "title": "\"Световно кафене\"",
        "body": "Организиране на \"Световно кафене\" с 20–25 заинтересовани страни, включително специалисти по ПЗ, работодатели и хора с увреждания, за съвместно усъвършенстване на подходите за ефективно ангажиране на работодателите."
      },
      "dissemination": {
        "title": "Разпространение и мултиплициране",
        "body": "Разпространение и мултиплициране на резултатите от проекта чрез провеждане на нацоинални събития и специална онлайн кампания, осигурявайки широко разпространение на програмата за обучение."
      }
    }
  },
  "targetGroups": {
    "title": "Целеви групи",
    "intro": "Проектът \"BE AWARE\" има за цел да подобри резултатите в областта на заетостта на хора с увреждания чрез укрепване на капацитета на услугите за подкрепена заетост (ПЗ) в България и Португалия. За постигането на тази цел са пряко и косвено ангажирани няколко ключови целеви групи.",
    "groups": {
      "employmentSupportProfessionals": {
        "title": "Специалисти по подкрепена заетост (ПЗ)",
        "body": {
          "paragraph1": "Директна целева група, включваща консултанти по подкрепена заетост, кейс мениджъри, социални работници и професионалисти по кариерно консултиране, които подкрепят хора с увреждания в осигуряването и поддържането на заетост. Много от тях нямат структурирано обучение за ангажиране на работодателите и срещат трудности при насърчаването на търсещите работа и установяването на партньорства с работодателите.",
          "paragraph2": "\"BE AWARE\" се справя с това чрез разработване и прилагане на хибридна програма за обучение за 30 професионалисти в социалната сфера, като ги обезпечава с практични стратегии за ангажиране на работодателите и повишаване на увереността им."
        }
      },
      "employers": {
        "title": "Работодатели",
        "body": {
          "paragraph1": "Втора пряка целева група включва публични органи, частни компании и асоциации, които наемат или потенциално наемат хора с увреждания. Работодателите често изразяват несигурност относно приобщаващото наемане на работа, включително опасения относно производителността, необходимите адаптации, правните въпроси или стигмата.",
          "paragraph2": "За да се преодолеят тези бариери, проектът разработва Наръчник с добри практики (НДП), съдържащ истории за успешно интегриране на хора с увреждания на пазара на труда, практически насоки и стратегии за набиране на персонал, включващ хора с увреждания. Работодателите участват в сесията \"Световно кафене\", за да гарантират, че резултатите отразяват реалните нужди на пазара на труда."
        }
      },
      "disabledPersons": {
        "title": "Хора с увреждания",
        "body": {
          "paragraph1": "Косвени бенефициенти и крайният бенефициер на проекта. Тъй като само 50,8% от хората с увреждания са заети в целия ЕС, засилените услуги за подкрепа са жизненоважни. \"BE AWARE\" подобрява качеството на предоставянето на социална подкрепа, увеличавайки вероятността за успешно намиране на работа.",
          "paragraph2": "Хората с увреждания допринасят чрез участие в целенасочени проучвания и участие в проекта, като гарантират, че резултатите отговарят на техните нужди."
        }
      }
    },
    "conclusion": "Чрез този интегриран подход, \"BE AWARE\" укрепва капацитета на специалистите по подкрепена заетоств, разглежда опасенията на работодателите и активно подпмага премахването на бариерите пред заетостта на хората с увреждания."
  },
  "activities": {
    "title": "Дейности",
    "intro": "Проектът \"BE AWARE\" разработва, валидира и разпространява висококачествени ресурси за справяне с недостига на умения за ангажиране на работодателите сред специалистите по подкрепена заетост (ПЗ) в България и Португалия. Дейностите са структурирани около четири основни компонента.",
    "activities": {
      "trainingEmployers": {
        "title": "Обучение за ангажиране на работодатели",
        "body": {
          "paragraph1": {
            "intro": "Разработване на хибридна програма за обучение и съпътстващи ресурси за укрепване на компетенциите на професионалистите в областта на социалната икономика за ангажиране на работодателите. Разработено съвместно от партньори и професионалисти в областта на подкрепената заетост, обучението обхваща:",
            "bullet1": "стратегии за работа в мрежа",
            "bullet2": "изграждане и поддържане на партньорства с работодателите",
            "bullet3": "разбиране на нуждите на работодателите и процесите на набиране на персонал",
            "bullet4": "ефективна комуникация",
            "bullet5": "основи на националното трудово право, свързани с наемането на работа на хора с увреждания"
          }
        }
      },
      "pivotTraining": {
        "title": "Пилотно обучение",
        "body": {
          "paragraph1": "Внедряване на обучителните ресурси сред 30 специалисти по подкрепена заетост (по 15 от държава), за да се оцени неговата практичност, релевантност и ефективност.",
          "paragraph2": "Оценката чрез въпросници преди и след обучението, практически задачи и приложение в реалния живот гарантират, че окончателната методология е надеждна и приложима в различните среди за подкрепена заетост."
        }
      },
      "manualGoodPractices": {
        "title": "Наръчник за добри практики (НДП)",
        "body": {
          "paragraph1": "Разработване на наръчник за работодатели и специалисти по подкрепена заетост, представящ истории за успех в областта на приобщаването, доказани стратегии и практически съвети. Съдържанието е информирано от анализ на нуждите и е усъвършенствано чрез сесия \"Световно кафене\" с участието на 20–25 заинтересовани страни, осигурявайки разнообразни и реалистични перспективи."
        }
      },
      "dissemination": {
        "title": "Разпространение и мащабиране",
        "body": {
          "paragraph1": {
            "intro": "Популяризиране на резултатите от проекта чрез:",
            "bullet1": "две национални събития: Ден на \"BE AWARE\" в Португалия и Ден на \"BE AWARE\" в България",
            "bullet2": "специална онлайн кампания, насърчаваща наемането на работа, включващо хора с увреждания, и осведомеността на работодателите",
            "outro": "Чрез тези дейности проектът изгражда капацитета на специалистите по подкрепена заетост, подкрепя работодателите при възприемането на приобщаващи практики и допринася за дългосрочни системни подобрения във възможностите за заетост на хората с увреждания."
          }
        }
      }
    }
  },
  "results": {
    "title": "Резултати",
    "intro": "Проектът \"BE AWARE\" разработва конкретни резултати, които засилват приобщаване на хора с увреждания на пазара на труда чрез повишаване на капацитета на специалистите по подкрепена заетост и работодателите.",
    "subtitle1": "Устойчиви резултати:",
    "bullets": {
      "bullet1": {
        "title": "Уебсайт на проекта",
        "body": "Платформа, предоставяща информация за проектни дейности, новини и централизиран достъп до ресурси."
      },
      "bullet2": {
        "title": "Информационни материали",
        "body": "Брошури, листовки, плакати и публикации, подпомагащи видимостта и подкрепящи информационните дейности на проекта."
      },
      "bullet3": {
        "title": "Хибридна програма за обучение",
        "body": "Структуриран пакет от обучителни ресурси, включващ теоретично съдържание, практически инструменти и компоненти на комбинирано обучение (лице в лице и онлайн), фокусирани върху ангажирането на работодателите."
      },
      "bullet4": {
        "title": "Доклад за пилотното обучение",
        "body": "Документиране и оценка на пилотното внедряване с 30 специалисти по подкрепена заетост, като се оценява релевантността, ефективността и приложимостта."
      },
      "bullet5": {
        "title": "Наръчник за добри практики (НДП)",
        "body": "Ресурс, събрал истории за успех, доказани стратегии и практики за набиране и задържане на персонал, включващи хора с увреждания."
      },
      "bullet6": {
        "title": "Сесия \"Световно кафене\" (WCS)",
        "body": "Съвместна сесия с 20–25 заинтересовани страни – работодатели, специалисти по подкрепена заетост и хора с увреждания."
      },
      "bullet7": {
        "title": "Промоционален видеоклип",
        "body": "Анимирано видео за онлайн разпространение и повишаване на осведомеността относно заетостта, включваща хора с увреждания."
      },
      "bullet8": {
        "title": "Онлайн кампания за повишаване на осведомеността",
        "body": "Специализирана кампания за разширяване на обхвата на проекта и насърчаване на приобщаващото наемане на работа."
      },
      "bullet9": {
        "title": "Събития за разпространение на резултатите",
        "body": "Две мащабни събития — \"BE AWARE\" Ден в Португалия и \"BE AWARE\" Ден в България — за представяне на резултатите и подкрепа на разширяването на дейността на национално ниво."
      },
      "bullet10": {
        "title": "Мрежа от заинтересовани страни",
        "body": "Укрепена многонационална мрежа, фокусирана върху насърчаване на достъпността до работа и приобщаването на хора с увреждания."
      }
    },
    "subtitle2": "Очаквано въздействие:",
    "bullets2": {
      "bullet1": {
        "title": "Подобрен професионален капацитет за услуги по подкрепена заетост",
        "body": "Специалистите по подкрепена заетост придобиват подобрени умения за ангажиране на работодателите и повишена увереност, допринасяйки за по-ефективни практики за подкрепена заетост."
      },
      "bullet2": {
        "title": "Повишени възможности за заетост за хората с увреждания",
        "body": "По-добрата ангажираност на работодателите и намаляването на бариерите за наемане на работа водят до подобрен достъп до пазара на труда за хората с увреждания."
      },
      "bullet3": {
        "title": "Дългосрочно системно подобрение",
        "body": "Работодателите получават практически инструменти, подкрепящи устойчиви, приобщаващи практики за набиране на персонал."
      },
      "bullet4": {
        "title": "Съгласуване на политиките и мултиплициране",
        "body": "Проектът подкрепя националното прилагане на Стратегията на ЕС за правата на хората с увреждания 2021–2030 г. и Пакета на ЕС за заетост на хората с увреждания. Резултатите са предназначени за преносимост в цяла Европа."
      },
      "bullet5": {
        "title": "Устойчива наличност на ресурси",
        "body": "Всички обучителни ресурси остават достъпни чрез партньорски и международни платформи, което насърчава дългосрочната адаптация и употреба след края на проекта."
      }
    },
    "stats": {
      "professionals": "500+",
      "professionalsLabel": "Обучени професионалисти",
      "partners": "50+",
      "partnersLabel": "Партньорски организации",
      "countries": "15",
      "countriesLabel": "Европейски държави"
    },
    "deliverables": {
      "title": "Резултати от проекта",
      "item1": "Изчерпателна учебна програма",
      "item2": "Ръководства за добри практики",
      "item3": "Дигитален инструментариум с ресурси"
    }
  },
  "news": {
    "title": "Новини",
    "intro": "Бъдете информирани за последните новини и скорошни развития около проекта BE AWARE.",
    "items": {
      "projectLaunch": {
        "date": "2024-11-15",
        "title": "Проектът BE AWARE стартира в 15 европейски държави",
        "category": "Стартиране на проекта",
        "body": "Проектът BE AWARE беше официално стартиран днес, което означава значителен напредък в насърчаването на достъпността и задържането на работа за служители с увреждания в цяла Европа. Инициативата обединява партньори от 15 европейски държави, обединени в мисията си да укрепят ангажирането на работодателите и да насърчат приобщаващите възможности за заетост.\n\nПроектът ще продължи 18 месеца, от октомври 2025 г. до март 2027 г., като се фокусира върху разработването на практически инструменти и програми за обучение за специалисти по подкрепена заетост. Чрез съвместни усилия BE AWARE цели да създаде по-приобщаващи работни места и да подкрепи устойчивите професионални настанявания за хора с увреждания.\n\nКлючовите дейности включват разработването на хибридна програма за обучение, Наръчник за добри практики, съвместни сесии World Café и национални събития за разпространение в Португалия и България. Този всеобхватен подход гарантира, че въздействието на проекта ще бъде усетено на множество нива в екосистемата на заетостта."
      },
      "firstWorkshop": {
        "date": "2024-10-20",
        "title": "Първият международен обучителен семинар завърши успешно",
        "category": "Обучение",
        "body": "Първият международен обучителен семинар на проекта BE AWARE завърши успешно, като събра 30 специалисти по подкрепена заетост от Португалия и България. Интензивната обучителна сесия се фокусира върху практически, ориентирани към работодателите стратегии за ангажиране на бизнеси и подобряване на възможностите за професионално настаняване на хора с увреждания.\n\nУчастниците се включиха в интерактивни сесии, покриващи теми като ефективна комуникация с работодатели, разбиране на нуждите на работодателите и разработване на устойчиви партньорства за заетост. Семинарът използва хибриден подход за обучение, комбинирайки онлайн модули с практически упражнения.\n\nОбратната връзка от участниците беше изключително положителна, като мнозина подчертаха практическата приложимост на научените стратегии. Програмата за обучение е проектирана да оборудва професионалистите с уменията, необходими за свързване на търсещите работа хора с увреждания с потенциални работодатели, като в крайна сметка създава по-приобщаващи възможности за заетост."
      },
      "researchReport": {
        "date": "2024-09-10",
        "title": "Нов изследователски доклад: бариери пред заетостта в Европа",
        "category": "Изследване",
        "body": "Публикуван е всеобхватен изследователски доклад, който разглежда бариерите пред заетостта за хора с увреждания в Европа, като част от проекта BE AWARE. Докладът идентифицира основните предизвикателства, пред които са изправени търсещите работа хора с увреждания, и предоставя препоръки, основани на доказателства, за подобряване на резултатите от заетостта.\n\nИзследването, проведено в множество европейски държави, разкрива, че въпреки значителния напредък в приобщаването на хора с увреждания, остават съществени бариери. Те включват отношенчески бариери от работодатели, липса на приспособления за достъпност и недостатъчни системи за подкрепа както за търсещите работа, така и за работодателите.\n\nДокладът подчертава критичната роля на специалистите по подкрепена заетост при справянето с тези бариери и призовава за подобрено обучение и ресурси за подкрепа на тяхната работа. Ключовите препоръки включват разработване на стратегии за ангажиране на работодатели, създаване на достъпни процеси за набиране на персонал и установяване на устойчиви мрежи за подкрепа.\n\nТова изследване формира основата за програмите за обучение и насоките за добри практики на проекта BE AWARE, гарантирайки, че всички дейности на проекта са основани на доказателства и се справят с реални предизвикателства."
      }
    },
    "readMore": "Прочетете повече →",
    "backToNews": "Обратно към Новините"
  },
  "contacts": {
    "title": "Контакти",
    "intro": "ССвържете се с екипа на BE AWARE чрез нашия формуляр.",
    "form": {
      "heading": "Изпратете ни съобщение",
      "nameLabel": "Пълно име",
      "namePlaceholder": "Въведете пълното си име",
      "nameError": "Моля, въведете пълното си име (2-100 знака)",
      "emailLabel": "Имейл адрес",
      "emailPlaceholder": "вашият.имейл@пример.bg",
      "emailError": "Моля, въведете валиден имейл адрес",
      "messageLabel": "Съобщение",
      "messagePlaceholder": "Напишете вашето съобщение (10-1000 знака)",
      "messageError": "Моля, въведете вашето съобщение (10-1000 знака)",
      "sending": "Изпращане...",
      "send": "Изпрати съобщение"
    },
    "office": {
      "title": "Координация на проекта",
      "addressLabel": "Адрес",
      "organization": "European Employment Network",
      "street": "ул. Закон 123",
      "city": "1040 София, България",
      "emailLabel": "Имейл",
      "phoneLabel": "Телефон"
    }
  },
  "partners": {
    "title": "Партньори",
    "intro": "Запознайте се с партньорските организации, които допринасят за реализирането на BE AWARE и за неговото въздействие.",
    "backToPartners": "Обратно към Партньори",
    "addressLabel": "Модомакинство",
    "emailLabel": "имейл",
    "list": {
      "Consultis": {
        "name": "Consultis",
        "country": "Португалия",
        "role": "Координатор"
      },
      "Rumo": {
        "name": "RUMO",
        "country": "Португалия",
        "role": "Партньор"
      },
      "nfedp": {
        "name": "Национална федерация на работодателите на инвалици (НФРИ)",
        "country": "България",
        "role": "Партньор"
      },
      "bist": {
        "name": "СДРУЖЕНИЕ \"БЪЛГАРСКИ ЕКИП ЗА ПРИОБЩАВАЩА ПОДКРЕПА\" (БИПП)",
        "country": "България",
        "role": "Партньор"
      }
    },
    "details": {
      "consultis": {
        "name": "Consultis",
        "paragraph1": "CONSULTIS е Португалска компания, създадена през 2005 г. със седалище във Вила Нова де Гая, специализирана в бизнес консултации, иновации и подкрепена заетост. Като активен член на Португалската асоциация за подкрепена заетост, тя управлява Ресурсен център в Порто, където подкрепя работодатели, професионалисти и търсещи работа — с особен фокус върху групи в неравностойно положение на пазара на труда, включително хора с увреждания, млади хора, изложени на риск от изключване, мигранти и дългосрочно безработни.",
        "paragraph2": "Работейки в партньорство с бизнеси, обучителни организации, образователни институции, социални организации и публични органи, CONSULTIS разработва персонализирани решения, които отговарят на изискванията на пазара на труда, насърчавайки ефективни стратегии за професионално и социално включване. Чрез своите консултантски услуги, обучителни програми и инициативи за подкрепена заетост, организацията подкрепя прилагането на приобщаващи и устойчиви практики за заетост, осигурявайки непрекъсната подкрепа както за работодателите, така и за професионалистите през целия процес на интеграция.",
        "paragraph3": "Научете повече на www.consultis.pt",
        "contactTitle": "Информация за контакт",
        "email": " crea@consultis.pt ",
        "website": "https://www.consultis.pt",
        "address": "Centro de Recursos em Emprego Apoiado, Rua Calouste Gulbenkian, nº52, 5º andar, E7, 4050-144 Porto, Portugal"
      },
      "rumo": {
        "paragraph1": "RUMO, Cooperativa de Solidariedade Social, Crl, е организация с нестопанска цел основана през 1981 г. и със седалище в Барейро, Португалия. Мисията ѝ е да насърчава образователното, професионалното и общественото приобщаване на лица в неравностойно положение, в рамките на Движението за подкрепена заетост. Като член-основател на Португалската асоциация за подкрепена заетост, RUMO работи в области като професионално обучение, интеграция на пазара на труда и подкрепа за уязвими групи, включително хора с увреждания. Работата в мрежа е от съществено значение за развитието на Rumo, тъй като партньорствата са ключови за ефективното управление. Чрез партньорства различни хора, екипи и организации могат да работят заедно, за да отговорят на общите интереси и проблеми.",
        "paragraph2": "RUMO си сътрудничи в рамките на мрежа от работодатели, публични институции, организации на гражданското общество, центрове за професионално обучение и групи за самозастъпничество, като повишава осведомеността за правата на лицата в неравностойно положение и на тези, изложени на риск от социално изключване, предлага подкрепа за интеграция на пазара на труда, професионално обучение и други услуги.",
        "paragraph3": "Научете повече на https://www.rumo.org.pt/",
        "contactTitle": "Информация за контакт",
        "email": "direccao@rumo.org.pt",
        "website": "https://www.rumo.org.pt/",
        "address": "Parque Empresarial do Barreiro – Rua 19, nº13, 2830-904 Barreiro, Portugal"
      },
      "nfedp": {
        "paragraph1": "Националната федерация на работодателите на инвалици (НФРИ) е водеща българска организация, представляваща интересите на работодателите, които активно подкрепят включването на хората с увреждания на пазара на труда. С повече от 15 години опит, НФРИ насърчава практики за подкрепена заетост, включващи хората с увреждания, застъпва се за равни възможности и допринася за разработването на национални политики в областта на заетостта и професионалната рехабилитация.",
        "paragraph2": "НФРИ работи в тясно сътрудничество с компании, публични органи и заинтересовани страни от гражданското общество, за да премахне структурните бариери, да подобри достъпността на работното място и да насърчи доверието на работодателите при наемането на работници с увреждания. Дейностите им включват консултиране на работодателите, повишаване на осведомеността, проучвания на пазара на труда и участие в национални и европейски стратегически инициативи, насърчаващи приобщаващата заетост.",
        "paragraph3": "Научете повече на https://www.nfri.bg",
        "contactTitle": "Информация за контакт",
        "email": "nfri@abv.bg",
        "website": "https://www.nfri.bg",
        "address": "99 G.S. Rakovski Blvd, 1000 Sofia, Bulgária"
      },
      "bist": {
        "paragraph1": "СДРУЖЕНИЕ \"БЪЛГАРСКИ ЕКИП ЗА ПРИОБЩАВАЩА ПОДКРЕПА\" (БИПП) е Българска организация с нестопанска цел, посветена на насърчаването на приобщаващи услуги за подкрепа и подобряване на резултатите в заетостта на хора с увреждания. БИПП работи като пресечната точка на образованието, социалната подкрепа и приобщаването на пазара на труда, като разработва инициативи, които овластяват групите в неравностойно положение и укрепват капацитета на професионалистите и организациите, работещи в областта на подкрепената заетост.",
        "paragraph2": "Организацията се занимава с повишаване на осведомеността, дейности за професионално развитие, интервенции в общността и сътрудничество с работодатели за справяне със стигмата, повишаване на доверието на хората с увреждания и насърчаване на достъпни практики за набиране на персонал. БИПП също така допринася за национални и европейски мрежи, застъпващи се за правата на хората с увреждания и приобщаващи реформи на пазара на труда.",
        "paragraph3": "Научете повече на https://inclusionteam.org/",
        "contactTitle": "Информация за контакт",
        "email": "projects@inclusionteam.org",
        "website": "https://inclusionteam.org/",
        "address": "24 Kukuryak str, ground floor, office 6, 1618 Sofia, Bulgaria"
      }
    }
  },
  "footer": {
    "disclaimer": "Финансирано от Европейския съюз. Изразените възгледи и мнения са единствено на автора(ите) и не отразяват непременно тези на Европейския съюз или на Националната агенция за управление на програма Еразъм+ Образование и обучение. Нито Европейският съюз, нито Националната агенция могат да бъдат държани отговорни за тях.",
    "fundedBy": "Този проект е финансиран от Европейския съюз",
    "quickLinks": "Бързи връзки",
    "more": "Още",
    "legal": "Правна информация",
    "accessibility": "Декларация за достъпност",
    "privacy": "Политика за поверителност",
    "rights": "Всички права запазени."
  },
  "accessibility": {
    "title": "Декларация за достъпност",
    "commitment": {
      "title": "Нашият ангажимент за достъпност",
      "body": "Проектът BE AWARE се ангажира да осигури цифрова достъпност за хората с увреждания. Ние непрекъснато подобряваме потребителското изживяване за всички и прилагаме съответните стандарти за достъпност."
    },
    "conformance": {
      "title": "Статус на съответствие",
      "body": "Насоките за достъпност на уеб съдържание (WCAG) определят изисквания за дизайнери и разработчици за подобряване на достъпността за хора с увреждания. Те определят три нива на съответствие: Ниво A, Ниво AA и Ниво AAA.",
      "status": "Този уебсайт е напълно съвместим с WCAG 2.1 Ниво AA.",
      "meaning": "Напълно съвместим означава, че съдържанието напълно отговаря на стандарта за достъпност без никакви изключения."
    },
    "measures": {
      "title": "Мерки за достъпност",
      "intro": "Проектът BE AWARE предприема следните мерки за осигуряване на достъпност:",
      "items": {
        "mission": "Включване на достъпността като част от нашата мисия",
        "procurement": "Интегриране на достъпността в нашите практики за възлагане на обществени поръчки",
        "training": "Осигуряване на непрекъснато обучение за достъпност за нашия персонал",
        "goals": "Възлагане на ясни цели и отговорности за достъпност",
        "qa": "Прилагане на официални методи за осигуряване на качеството на достъпността"
      }
    },
    "specs": {
      "title": "Технически спецификации",
      "intro": "Достъпността на този уебсайт разчита на следните технологии, за да работи с конкретната комбинация от уеб браузър и всякакви помощни технологии или плъгини, инсталирани на вашия компютър:",
      "outro": "Тези технологии се използват за съответствие с използваните стандарти за достъпност."
    },
    "features": {
      "title": "Функции за достъпност",
      "keyboard": {
        "title": "Навигация с клавиатура",
        "body": "Пълна достъпност с клавиатура за всички интерактивни елементи"
      },
      "screenReader": {
        "title": "Поддръжка на екранен четец",
        "body": "Семантичен HTML и ARIA етикети за помощни технологии"
      },
      "contrast": {
        "title": "Цветови контраст",
        "body": "Минимално съотношение на контраста 4.5:1 за целия текст"
      },
      "responsive": {
        "title": "Отзивчив дизайн",
        "body": "Работи на всички устройства и размери на екрана"
      },
      "textAlt": {
        "title": "Текстови алтернативи",
        "body": "Алтернативен текст за всички значими изображения"
      },
      "structure": {
        "title": "Ясна структура",
        "body": "Логическа йерархия на заглавията и структура на страницата"
      }
    },
    "feedback": {
      "title": "Обратна връзка",
      "intro": "Приветстваме вашата обратна връзка относно достъпността на уебсайта BE AWARE. Моля, уведомете ни, ако срещнете бариери пред достъпността:",
      "response": "Опитваме се да отговорим на обратната връзка в рамките на 5 работни дни."
    },
    "compliance": {
      "title": "Съответствие със стандартите на ЕС",
      "intro": "Този уебсайт е в съответствие с:"
    },
    "lastUpdated": "Тази декларация е последно актуализирана на:"
  }
}