{
  "nav": {
    "about": "За нас",
    "objectives": "Цели",
    "targetGroups": "Целеви групи",
    "activities": "Дейности",
    "results": "Резултати",
    "partners": "Партньори",
    "news": "Новини",
    "contacts": "Контакти"
  },
  "about": {
    "title": "BE AWARE",
    "subtitle": "Проект за подкрепена заетост",
    "description": "Добре дошли в проекта BE AWARE – инициатива, финансирана от ЕС, посветена на подкрепената заетост и приобщаващите работни места.",
    "euFunded": "Проект, финансиран от ЕС",
    "discoverMission": "Открийте нашата мисия",
    "getInTouch": "Свържете се с нас",
    "paragraph1": "BE AWARE е проект по програма Еразъм+, насочен към подобряване на възможностите за заетост на хора с увреждания или неработоспособност в Португалия и България. Проектът укрепва уменията на професионалистите в областта на подкрепената заетост за ангажиране на работодатели и предоставя на работодателите практически инструменти за насърчаване на по-приобщаващи процеси на набиране и интеграция на пазара на труда.",
    "paragraph2": "Чрез смесена програма за обучение, Наръчник за добри практики, съвместна сесия World Café и национални събития за разпространение в двете страни, BE AWARE допринася за развитието на приобщаващи практики на работното място и подкрепя устойчиви процеси за намиране на работа за хора с увреждания или неработоспособност, в съответствие с европейските приоритети в областта на приобщаването и достъпа до пазара на труда.",
    "exploreWork": "Разгледайте нашата работа",
    "learnMore": "Научете повече",
    "objectives": "Цели",
    "targetGroups": "Целеви групи",
    "activities": "Дейности",
    "results": "Резултати"
  },
  "objectives": {
    "title1": "Обща цел",
    "intro": "Проектът BE AWARE има за цел да подобри възможностите за заетост на хора с увреждания или неработоспособност чрез укрепване на уменията на професионалистите в областта на подкрепената заетост за ангажиране на работодатели в България и Португалия. Този подход директно адресира критична празнина в уменията в професионалното обучение и допринася за изграждането на по-приобщаващ европейски пазар на труда.",
    "title2": "Специфични цели",
    "cards": {
      "supportedEmploymentProfessionals": {
        "title": "30 професионалисти в областта на подкрепената заетост",
        "body": "Разработване и прилагане на смесена програма за обучение за 30 професионалисти в областта на подкрепената заетост, като ги оборудва с практически, ориентирани към работодателя стратегии за подобряване на намирането на работа за хора с увреждания или неработоспособност."
      },
      "employers": {
        "title": "Наръчник за добри практики за работодатели",
        "body": "Създаване на Наръчник за добри практики за работодатели, събиращ реални истории на успех, приложими стратегии за набиране и насоки за приобщаващи практики за наемане."
      },
      "capacitation": {
        "title": "Обучение",
        "body": "Пилотиране на обучението в България и Португалия, оценявайки неговата ефективност въз основа на обратна връзка от професионалисти в областта на подкрепената заетост и работодатели, осигурявайки неговата релевантност, приложимост и усъвършенстване."
      },
      "event": {
        "title": "Сесия World Café (WCS)",
        "body": "Организиране на сесия World Café (WCS) с 20 до 25 участници — включително професионалисти в областта на подкрепената заетост, работодатели и хора с увреждания или неработоспособност — за разработване и усъвършенстване на ефективни подходи за ангажиране на работодатели."
      },
      "dissemination": {
        "title": "Разпространение",
        "body": "Разпространение и усилване на резултатите от проекта чрез мултипликаторни събития и специална онлайн кампания, осигурявайки широко възприемане на програмата за обучение и Наръчника за добри практики."
      }
    }
  },
  "targetGroups": {
    "title": "Целеви групи",
    "intro": "Проектът BE AWARE има за цел да подобри резултатите от заетостта за хора с увреждания или неработоспособност чрез укрепване на капацитета на услугите за подкрепена заетост в България и Португалия. За постигане на тази цел са включени няколко ключови целеви групи, пряко и косвено:",
    "groups": {
      "employmentSupportProfessionals": {
        "title": "Професионалисти в областта на подкрепената заетост",
        "body": {
          "paragraph1": "Пряка целева група, съставена от трудови коучове, консултанти по заетост, социални работници и професионални съветници, които подкрепят хора с увреждания или неработоспособност в получаването и поддържането на заетост. Много от тези професионалисти нямат структурирано обучение в стратегии за ангажиране на работодатели и срещат трудности при промотирането на кандидати и изграждането на устойчиви партньорства с работодатели.",
          "paragraph2": "BE AWARE отговаря на тази нужда чрез разработване и прилагане на смесена програма за обучение за 30 професионалисти в областта на подкрепената заетост, оборудвайки ги с практически стратегии за ангажиране на работодатели и по-голяма увереност в изпълнението на техните задължения."
        }
      },
      "employers": {
        "title": "Работодатели",
        "body": {
          "paragraph1": "Втора пряка целева група, включваща публични субекти, частни компании и асоциации, които наемат или имат потенциал да наемат хора с увреждания или неработоспособност. Много работодатели демонстрират несигурност относно приобщаващото набиране, често свързана с опасения относно производителността, разумните приспособления, правните задължения или стигмата.",
          "paragraph2": "За преодоляване на тези бариери проектът разработва Наръчник за добри практики, който събира истории на успех, практически насоки и стратегии за приобщаващо набиране. Работодателите също участват в сесията World Café, осигурявайки, че резултатите от проекта отговарят на ефективните нужди на пазара на труда."
        }
      },
      "disabledPersons": {
        "title": "Хора с увреждания или неработоспособност",
        "body": {
          "paragraph1": "Косвени бенефициенти и централен фокус на проекта. С едва 50,8% от хората с увреждания, заети в Европейския съюз, е от съществено значение да се укрепят съществуващите услуги за подкрепа. BE AWARE подобрява качеството на интервенцията за подкрепена заетост, увеличавайки вероятността за успешно намиране на работа.",
          "paragraph2": "Хората с увреждания или неработоспособност участват чрез специфични въпросници и в сесията World Café, осигурявайки, че резултатите от проекта отразяват техните нужди и приоритети."
        }
      }
    },
    "conclusion": "Чрез този интегриран подход BE AWARE укрепва капацитета на професионалистите в областта на подкрепената заетост, адресира опасенията на работодателите и допринася за премахване на бариерите пред заетостта за хора с увреждания или неработоспособност."
  },
  "activities": {
    "title": "Дейности",
    "intro": "Проектът BE AWARE разработва, валидира и разпространява висококачествени ресурси за адресиране на празнината в уменията в стратегиите за ангажиране на работодатели сред професионалистите в областта на подкрепената заетост в България и Португалия. Дейностите са структурирани в четири основни компонента.",
    "activities": {
      "trainingEmployers": {
        "title": "Обучение за ангажиране на работодатели",
        "body": {
          "paragraph1": {
            "intro": "Разработване на смесена програма за обучение и допълнителни материали, предназначени да укрепят уменията на професионалистите в областта на подкрепената заетост в стратегии за ангажиране на работодатели. Съавторирано от партньори и професионалисти в областта на подкрепената заетост, обучението обхваща:",
            "bullet1": "стратегии за мрежово общуване и студени обаждания",
            "bullet2": "изграждане и поддържане на партньорства с работодатели",
            "bullet3": "разбиране на нуждите на работодателите и техните процеси на набиране",
            "bullet4": "ефективна комуникация",
            "bullet5": "основни принципи на националното трудово законодателство, свързано със заетостта на хора с увреждания или неработоспособност."
          }
        }
      },
      "pivotTraining": {
        "title": "Пилотно обучение",
        "body": {
          "paragraph1": "Прилагане на програмата за обучение с 30 професионалисти в областта на подкрепената заетост (15 на държава), оценявайки нейната релевантност, приложимост и ефективност.",
          "paragraph2": "Оценката се провежда чрез въпросници преди и след обучението, практически упражнения и приложение в реални контексти, осигурявайки, че крайната методология е стабилна и преносима към различни контексти на подкрепена заетост."
        }
      },
      "manualGoodPractices": {
        "title": "Наръчник за добри практики",
        "body": {
          "paragraph1": "Разработване на изчерпателен наръчник, адресиран към работодатели и професионалисти в областта на подкрепената заетост, събиращ успешни истории за приобщаване, доказани стратегии и практически насоки. Съдържанието е резултат от анализ на нуждите и е усъвършенствано в сесия World Café с 20 до 25 заинтересовани страни."
        }
      },
      "dissemination": {
        "title": "Разпространение и валоризация",
        "body": {
          "paragraph1": {
            "intro": "Промотиране на резултатите от проекта — включително програмата за обучение и Наръчника за добри практики — чрез:",
            "bullet1": "две мултипликаторни събития: BE AWARE Ден Португалия и BE AWARE Ден България",
            "bullet2": "специална онлайн кампания, фокусирана върху промотиране на приобщаващо набиране и повишаване на осведомеността на работодателите",
            "outro": "Чрез тези дейности BE AWARE укрепва капацитета на професионалистите в областта на подкрепената заетост, подкрепя работодателите в приемането на приобщаващи практики и допринася за структурни и трайни подобрения във възможностите за заетост на хора с увреждания или неработоспособност."
          }
        }
      }
    }
  },
  "results": {
    "title": "Резултати",
    "intro": "Проектът BE AWARE разработва, валидира и разпространява висококачествени ресурси за адресиране на празнината в уменията в стратегиите за ангажиране на работодатели сред професионалистите в областта на подкрепената заетост в България и Португалия. Дейностите са структурирани в четири основни компонента.",
    "subtitle1": "Осезаеми резултати",
    "bullets": {
      "bullet1": {
        "title": "Уебсайт на проекта",
        "body": "Дигитална платформа, предоставяща информация за проекта, новини и централизиран достъп до всички ресурси."
      },
      "bullet2": {
        "title": "Информационни материали",
        "body": "Брошури, флаери, плакати и комуникационни шаблони, подкрепящи видимостта и разпространението на проекта."
      },
      "bullet3": {
        "title": "Смесена програма за обучение",
        "body": "Структуриран пакет за обучение, интегриращ теоретично съдържание, практически инструменти и присъствени и онлайн компоненти, фокусиран върху стратегии за ангажиране на работодатели."
      },
      "bullet4": {
        "title": "Доклад за пилотната обучителна дейност",
        "body": "Документ, представящ и анализиращ резултатите от пилотното прилагане с 30 професионалисти в областта на подкрепената заетост, оценяващ релевантността, ефективността и преносимостта на методологията."
      },
      "bullet5": {
        "title": "Наръчник за добри практики",
        "body": "Изчерпателен ресурс, събиращ истории на успех, доказани стратегии и приобщаващи практики за набиране и задържане, усъвършенстван с приноси от сесията World Café."
      },
      "bullet6": {
        "title": "Сесия World Café (WCS)",
        "body": "Съвместна сесия с 20 до 25 заинтересовани страни — работодатели, професионалисти в областта на подкрепената заетост и хора с увреждания — допринасящи директно за определяне на съдържанието на Наръчника за добри практики."
      },
      "bullet7": {
        "title": "Промоционално видео",
        "body": "Анимирано видео за онлайн разпространение и повишаване на осведомеността относно приобщаващата заетост на хора с увреждания."
      },
      "bullet8": {
        "title": "Онлайн кампания за осведоменост",
        "body": "Дигитална кампания, посветена на разширяване на обхвата на проекта и промотиране на приобщаващи практики за наемане сред работодателите."
      },
      "bullet9": {
        "title": "Мултипликаторни събития",
        "body": "Две мащабни събития — BE AWARE Ден Португалия и BE AWARE Ден България — предназначени да представят резултатите от проекта и да подкрепят тяхното национално разпространение."
      },
      "bullet10": {
        "title": "Мрежа от заинтересовани страни",
        "body": "Укрепена мрежа от организации и професионалисти, посветени на промотиране на достъпността на труда и приобщаването на хора с увреждания в България и Португалия."
      }
    },
    "subtitle2": "Очаквано въздействие",
    "bullets2": {
      "bullet1": {
        "title": "Укрепен капацитет на професионалистите в областта на подкрепената заетост",
        "body": "Професионалистите в областта на подкрепената заетост придобиват по-добри умения за ангажиране на работодатели и по-голяма увереност, допринасяйки за по-ефективни практики за подкрепа на заетостта."
      },
      "bullet2": {
        "title": "Увеличени възможности за заетост",
        "body": "По-ефективното взаимодействие с работодателите и намалените бариери за наемане насърчават по-добър достъп до пазара на труда за хора с увреждания."
      },
      "bullet3": {
        "title": "Структурно и дългосрочно подобрение",
        "body": "Работодателите получават достъп до практически инструменти — като Наръчника за добри практики — подкрепящи приобщаващи и устойчиви практики за набиране."
      },
      "bullet4": {
        "title": "Съответствие с политиките и преносимост",
        "body": "Проектът подкрепя националното прилагане на Европейската стратегия за правата на хората с увреждания 2021–2030 и Европейския пакет за заетост на хора с увреждания. Резултатите са проектирани да бъдат преносими към други европейски контексти."
      },
      "bullet5": {
        "title": "Устойчива наличност на ресурси",
        "body": "Програмата за обучение и Наръчникът за добри практики остават достъпни чрез партньорски платформи и международни секторни мрежи, осигурявайки непрекъснато използване и адаптация след приключване на проекта."
      }
    },
    "stats": {
      "professionals": "500+",
      "professionalsLabel": "Обучени професионалисти",
      "partners": "50+",
      "partnersLabel": "Партньорски организации",
      "countries": "15",
      "countriesLabel": "Европейски държави"
    },
    "deliverables": {
      "title": "Резултати от проекта",
      "item1": "Изчерпателна учебна програма",
      "item2": "Ръководства за добри практики",
      "item3": "Дигитален инструментариум с ресурси"
    }
  },
  "news": {
    "title": "Новини",
    "intro": "Бъдете информирани за последните новини и скорошни развития около проекта BE AWARE.",
    "items": {
      "projectLaunch": {
        "date": "2024-11-15",
        "title": "Проектът BE AWARE стартира в 15 европейски държави",
        "category": "Стартиране на проекта"
      },
      "firstWorkshop": {
        "date": "2024-10-20",
        "title": "Първият международен обучителен семинар завърши успешно",
        "category": "Обучение"
      },
      "researchReport": {
        "date": "2024-09-10",
        "title": "Нов изследователски доклад: бариери пред заетостта в Европа",
        "category": "Изследване"
      }
    },
    "readMore": "Прочетете повече →"
  },
  "contacts": {
    "title": "Контакти",
    "intro": "Свържете се с екипа на BE AWARE.",
    "form": {
      "heading": "Изпратете ни съобщение",
      "nameLabel": "Пълно име",
      "namePlaceholder": "Въведете пълното си име",
      "nameError": "Моля, въведете пълното си име (2-100 знака)",
      "emailLabel": "Имейл адрес",
      "emailPlaceholder": "вашият.имейл@пример.bg",
      "emailError": "Моля, въведете валиден имейл адрес",
      "messageLabel": "Съобщение",
      "messagePlaceholder": "Напишете вашето съобщение (10-1000 знака)",
      "messageError": "Моля, въведете вашето съобщение (10-1000 знака)",
      "sending": "Изпращане...",
      "send": "Изпрати съобщение"
    },
    "office": {
      "title": "Координация на проекта",
      "addressLabel": "Адрес",
      "organization": "European Employment Network",
      "street": "ул. Закон 123",
      "city": "1040 София, България",
      "emailLabel": "Имейл",
      "phoneLabel": "Телефон"
    }
  },
  "partners": {
    "title": "Партньори",
    "intro": "Запознайте се с нашата мрежа от отдадени партньори, работещи заедно за промяна.",
    "backToPartners": "Обратно към Партньори",
    "list": {
      "Consultis": {
        "name": "Consultis",
        "country": "Португалия",
        "role": "Координатор на проекта"
      },
      "Rumo": {
        "name": "RUMO",
        "country": "Португалия",
        "role": "Обучителен партньор"
      },
      "nfedp": {
        "name": "Национална федерация на работодателите на хора с увреждания (NFEDP)",
        "country": "България",
        "role": "Изследователски партньор"
      },
      "bist": {
        "name": "СДРУЖЕНИЕ \"БЪЛГАРСКИ ЕКИП ЗА ПРИОБЩАВАЩА ПОДКРЕПА\" (BIST)",
        "country": "България",
        "role": "Технологичен партньор"
      }
    },
    "details": {
      "consultis": {
        "name": "Consultis",
        "aboutTitle": "За нас",
        "paragraph1": "CONSULTIS е организация, основана през 2005 г., базирана във Вила Нова де Гая, Португалия, специализирана в бизнес консултиране, иновации и подкрепена заетост. Активен член на Португалската асоциация за подкрепена заетост, тя управлява ресурсен център за подкрепена заетост в Порто, предоставяйки подкрепа на компании, професионалисти и търсещи работа, особено на групи в неравностойно положение на пазара на труда, като хора с увреждания, младежи в риск от социално изключване, мигранти и дългосрочно безработни.",
        "paragraph2": "В партньорство с компании, обучителни организации, образователни институции, организации от социалния сектор и публични субекти, CONSULTIS разработва решения, съобразени с нуждите на пазара на труда, насърчавайки ефективни стратегии за професионално и социално приобщаване. Чрез консултантски, обучителни и услуги за подкрепена заетост, тя подкрепя прилагането на по-приобщаващи и устойчиви практики, осигурявайки непрекъснато наблюдение на работодателите и професионалистите в процеса на интеграция на пазара на труда.",
        "paragraph3": "Научете повече на www.consultis.pt",
        "contactTitle": "Информация за контакт",
        "email": "info@een-network.eu",
        "website": "https://www.een-network.eu",
        "address": "Rue de la Loi 123, 1040 Брюксел, Белгия"
      },
      "rumo": {
        "aboutTitle": "За нас",
        "paragraph1": "RUMO, Cooperativa de Solidariedade Social, Crl, е организация с нестопанска цел, основана през 1981 г. и базирана в Барейро, Португалия. Нейната мисия е да насърчава образователното, професионалното и общностното приобщаване на хора в неравностойно положение, от перспективата на Движението за подкрепена заетост. Основател член на Португалската асоциация за подкрепена заетост, RUMO работи в области като професионално обучение, интеграция на пазара на труда и подкрепа за уязвими групи, като хора с увреждания. Мрежовото сътрудничество е от съществено значение за действията на RUMO, тъй като партньорствата позволяват по-ефективно управление на отговорите. Чрез тези партньорства различни хора, екипи и организации си сътрудничат, за да отговорят на общи нужди и предизвикателства.",
        "paragraph2": "RUMO си сътрудничи в мрежа с работодатели, публични институции, организации на гражданското общество, центрове за професионално обучение и групи за самопомощ, насърчавайки осведомеността за правата на хора в неравностойно положение или в риск от социално изключване и предлагайки подкрепа за интеграция на пазара на труда, професионално обучение и други услуги.",
        "paragraph3": "Научете повече на https://www.rumo.org.pt/",
        "contactTitle": "Информация за контакт",
        "email": "contact@iwf-portugal.org",
        "website": "https://www.iwf-portugal.org",
        "address": "Avenida da Liberdade 245, 1250-143 Лисабон, Португалия"
      },
      "nfedp": {
        "aboutTitle": "За нас",
        "paragraph1": "Националната федерация на работодателите на хора с увреждания (NFEDP) е водеща организация в България, представляваща интересите на работодатели, ангажирани с приобщаването на хора с увреждания на пазара на труда. С над 15 години опит, NFEDP насърчава приобщаващи практики за заетост, застъпва се за равни възможности и допринася за развитието на национални политики в областта на заетостта и професионалната рехабилитация.",
        "paragraph2": "NFEDP работи в тясно сътрудничество с компании, публични субекти и организации на гражданското общество за премахване на бариерите пред професионалното приобщаване, подобряване на достъпността на работното място и укрепване на доверието на работодателите в процесите на набиране на хора с увреждания. Нейните дейности включват бизнес консултиране, кампании за осведоменост, проучвания на пазара на труда и участие в национални и европейски стратегически инициативи, посветени на приобщаващата заетост.",
        "paragraph3": "Научете повече на https://www.nfri.bg",
        "contactTitle": "Информация за контакт",
        "email": "research@csi-france.fr",
        "website": "https://www.csi-france.fr",
        "address": "15 Rue des Archives, 75004 Париж, Франция"
      },
      "bist": {
        "aboutTitle": "За нас",
        "paragraph1": "СДРУЖЕНИЕ \"БЪЛГАРСКИ ЕКИП ЗА ПРИОБЩАВАЩА ПОДКРЕПА\" (BIST) е българска организация с нестопанска цел, посветена на насърчаване на приобщаващи услуги за подкрепа и подобряване на възможностите за заетост на хора с увреждания. BIST работи на пресечната точка на образованието, социалната подкрепа и приобщаването на пазара на труда, разработвайки инициативи, които овластяват групи в неравностойно положение и укрепват интервенцията на професионалисти и субекти, работещи в областта на подкрепената заетост.",
        "paragraph2": "Организацията улеснява действия за осведоменост, професионално обучение, общностни инициативи и сътрудничество с работодатели, допринасяйки за намаляване на стигмата, увеличаване на доверието в приобщаващото наемане и насърчаване на приобщаващи и достъпни практики за набиране. BIST също се интегрира в национални и европейски мрежи, посветени на защитата на правата на хора с увреждания и насърчаването на приобщаващи реформи на пазара на труда.",
        "paragraph3": "Научете повече на https://inclusionteam.org/",
        "contactTitle": "Информация за контакт",
        "email": "info@asl-solutions.de",
        "website": "https://www.asl-solutions.de",
        "address": "Friedrichstraße 95, 10117 Берлин, Германия"
      }
    }
  },
  "footer": {
    "fundedBy": "Този проект е финансиран от Европейския съюз",
    "quickLinks": "Бързи връзки",
    "more": "Още",
    "legal": "Правна информация",
    "accessibility": "Декларация за достъпност",
    "privacy": "Политика за поверителност",
    "rights": "Всички права запазени."
  }
}
