{
  "nav": {
    "about": "About",
    "objectives": "Objectives",
    "targetGroups": "Target Groups",
    "activities": "Activities",
    "results": "Results",
    "partners": "Partners",
    "news": "News",
    "contacts": "Contacts"
  },
  "about": {
    "title": "BE AWARE",
    "subtitle": "Welcome to BE AWARE",
    "description": "Welcome to the BE AWARE project – Business Engagement for Advancing Work Accessibility and Retention for Employees with disabilities (2025-1-PT01-KA210-VET-000351315), an initiative aimed at strengthening employer engagement and fostering inclusive employment opportunities for disabled individuals.",
    "discoverMission": "Discover Our Mission",
    "getInTouch": "Get In Touch",
    "paragraph1": "BE AWARE is an Erasmus+ project improving employment opportunities for individuals with disabilities in Portugal and Bulgaria. The project has a duration of 18 months, running from 01/10/2025 to 31/03/2027. It strengthens the employer engagement skills of Supported Employment (SE) professionals and provides employers with practical tools to promote disability-inclusive recruitment.",
    "paragraph2": "Through a blended training programme, a Best Practice Handbook, a collaborative World Café Session, and national events in both countries, BE AWARE helps create more inclusive workplaces and supports sustainable job placements for disabled jobseekers.",
    "exploreWork": "Explore Our Work",
    "learnMore": "Learn more",
    "objectives": "Objectives",
    "targetGroups": "Target Groups",
    "activities": "Activities",
    "results": "Results"
  },
  "objectives": {
    "title1": "General Objective",
    "intro": "The BE AWARE project aims to increase employment opportunities for individuals with disabilities by strengthening the employer engagement skills of Supported Employment (SE) professionals in Bulgaria and Portugal. In doing so, the project directly addresses a critical skills gap within vocational training and contributes to building a more inclusive labour market across Europe.",
    "title2": "Specific Objectives",
    "cards": {
      "supportedEmploymentProfessionals": {
        "title": "Training Program for Supported Employment Professionals",
        "body": "Develop and implement a blended training programme for 30 SE professionals, equipping them with practical, employer-focused engagement strategies to improve job placements for individuals with disabilities."
      },
      "employers": {
        "title": "Good Practices Manual for Employers",
        "body": "Create a Best Practice Handbook (BPH) for employers, providing real-world success stories, actionable recruitment strategies, and guidance on disability-inclusive hiring practices."
      },
      "capacitation": {
        "title": "Pilot Training",
        "body": "Pilot the training in Bulgaria and Portugal, evaluating its effectiveness through feedback from SE professionals and employers to ensure long-term relevance, applicability, and refinement."
      },
      "event": {
        "title": "World Café Session (WCS)",
        "body": "Organise a World Café Session (WCS) with 20–25 stakeholders, including SE professionals, employers, and individuals with disabilities, to collaboratively refine approaches to effective employer engagement."
      },
      "dissemination": {
        "title": "Dissemination and Valorisation",
        "body": "Disseminate and scale up project results through multiplier events and a dedicated online campaign, ensuring broad uptake of the training programme and the BPH."
      }
    }
  },
  "targetGroups": {
    "title": "Target Groups",
    "intro": "The BE AWARE project aims to enhance employment outcomes for individuals with disabilities by strengthening the capacity of Supported Employment (SE) services across Bulgaria and Portugal. To achieve this, several key target groups are directly and indirectly involved.",
    "groups": {
      "employmentSupportProfessionals": {
        "title": "Supported Employment (SE) Professionals",
        "body": {
          "paragraph1": "A direct target group comprising job coaches, employment consultants, social workers, and vocational counsellors who support individuals with disabilities in securing and maintaining employment. Many lack structured training in employer engagement and face difficulties in promoting jobseekers and establishing employer partnerships.",
          "paragraph2": "BE AWARE addresses this by developing and implementing a blended training programme for 30 SE professionals, equipping them with practical employer engagement strategies and increased confidence."
        }
      },
      "employers": {
        "title": "Employers",
        "body": {
          "paragraph1": "A second direct target group including public bodies, private companies, and associations employing or potentially employing individuals with disabilities. Employers often express uncertainty regarding inclusive recruitment, including concerns about productivity, reasonable adjustments, legal matters, or stigma.",
          "paragraph2": "To address these barriers, the project develops a Best Practice Handbook (BPH) containing success stories, actionable guidance, and strategies for disability-inclusive recruitment. Employers participate in the World Café Session to ensure outputs reflect real labour market needs."
        }
      },
      "disabledPersons": {
        "title": "Individuals with Disabilities",
        "body": {
          "paragraph1": "Indirect beneficiaries and the ultimate focus of the project. With only 50.8% of disabled individuals in employment across the EU, strengthened support services are vital. BE AWARE improves the quality of SE provision, increasing the likelihood of successful job placements.",
          "paragraph2": "Disabled individuals contribute through targeted questionnaires and participation in the WCS, ensuring project outcomes align with their needs."
        }
      }
    },
    "conclusion": "Through this integrated approach, BE AWARE strengthens SE professionals’ capacity, addresses employer concerns, and actively removes employment barriers for individuals with disabilities."
  },
  "activities": {
    "title": "Activities",
    "intro": "The BE AWARE project develops, validates, and disseminates high-quality resources to address the employer engagement skills gap among Supported Employment (SE) professionals in Bulgaria and Portugal. Activities are structured around four core components.",
    "activities": {
      "trainingEmployers": {
        "title": "Training for Engaging Employers",
        "body": {
          "paragraph1": {
            "intro": "Development of a blended training programme and accompanying resources to strengthen SE professionals’ employer engagement competencies. Co-designed by partners and SE professionals, the training covers:",
            "bullet1": "networking and cold-calling strategies",
            "bullet2": "building and sustaining employer partnerships",
            "bullet3": "understanding employer needs and recruitment processes",
            "bullet4": "effective communication",
            "bullet5": "fundamentals of national labour law related to disability employment"
          }
        }
      },
      "pivotTraining": {
        "title": "Pilot Training",
        "body": {
          "paragraph1": "Implementation of the training package with 30 SE professionals (15 per country) to assess its practicality, relevance, and effectiveness.",
          "paragraph2": "Evaluation through pre- and post-training questionnaires, practical assignments, and real-life application ensures the final methodology is robust and transferable across Supported Employment settings."
        }
      },
      "manualGoodPractices": {
        "title": "Best Practice Handbook (BPH)",
        "body": {
          "paragraph1": "Development of a comprehensive handbook for employers and SE professionals showcasing inclusion success stories, proven strategies, and actionable advice. Content is informed by needs analysis and refined through a World Café Session involving 20–25 stakeholders, ensuring diverse and realistic perspectives."
        }
      },
      "dissemination": {
        "title": "Dissemination and Scale-Up",
        "body": {
          "paragraph1": {
            "intro": "Promotion of project results, including the training package and BPH, through:",
            "bullet1": "two multiplier events: BE AWARE Day Portugal and BE AWARE Day Bulgaria",
            "bullet2": "a dedicated online campaign promoting disability-inclusive hiring and employer awareness",
            "outro": "Through these activities, the project builds SE professionals’ capacity, supports employers in adopting inclusive practices, and contributes to long-term systemic improvements in employment opportunities for individuals with disabilities."
          }
        }
      }
    }
  },
  "results": {
    "title": "Results",
    "intro": "The BE AWARE project generates concrete outcomes that strengthen the professional inclusion of individuals with disabilities by enhancing the capacity of SE professionals and employers.",
    "subtitle1": "Tangible Results",
    "bullets": {
      "bullet1": {
        "title": "Project Website",
        "body": "A digital platform providing project information, news, and centralised access to resources."
      },
      "bullet2": {
        "title": "Informational Materials",
        "body": "Brochures, leaflets, posters, and templates supporting visibility and outreach."
      },
      "bullet3": {
        "title": "Blended Training Programme",
        "body": "A structured training package including theoretical content, practical tools, and blended learning components focused on employer engagement."
      },
      "bullet4": {
        "title": "Pilot Training Activity Report",
        "body": "Documentation and evaluation of the pilot implementation with 30 SE professionals, assessing relevance, effectiveness, and transferability."
      },
      "bullet5": {
        "title": "Best Practice Handbook (BPH)",
        "body": "A comprehensive resource compiling success stories, proven strategies, and disability-inclusive recruitment and retention practices, refined through the WCS."
      },
      "bullet6": {
        "title": "World Café Session (WCS)",
        "body": "A collaborative session with 20–25 stakeholders—employers, SE professionals, and individuals with disabilities—informing the BPH."
      },
      "bullet7": {
        "title": "Promotional Video Spot",
        "body": "An animated video for online dissemination and awareness-raising on disability-inclusive employment."
      },
      "bullet8": {
        "title": "Online Awareness Campaign",
        "body": "A dedicated campaign to expand project reach and encourage inclusive hiring."
      },
      "bullet9": {
        "title": "Multiplier Events",
        "body": "Two large-scale events—BE AWARE Day Portugal and BE AWARE Day Bulgaria—to present outcomes and support national-level scale-up."
      },
      "bullet10": {
        "title": "Stakeholder Network",
        "body": "A strengthened multi-country network focused on promoting work accessibility and inclusion for individuals with disabilities."
      }
    },
    "subtitle2": "Expected Impact",
    "bullets2": {
      "bullet1": {
        "title": "Enhanced SE Professional Capacity",
        "body": "SE professionals gain improved employer engagement skills and increased confidence, contributing to more effective Supported Employment practices."
      },
      "bullet2": {
        "title": "Increased Employment Opportunities",
        "body": "Better employer engagement and reduced hiring barriers lead to improved labour market access for individuals with disabilities."
      },
      "bullet3": {
        "title": "Long-Term Systemic Improvement",
        "body": "Employers receive practical tools (e.g., the BPH) supporting sustainable, inclusive recruitment practices."
      },
      "bullet4": {
        "title": "Policy Alignment and Transferability",
        "body": "The project supports national implementation of the EU Strategy for the Rights of Persons with Disabilities 2021–2030 and the EU Disability Employment Package. Outputs are designed for transferability across Europe."
      },
      "bullet5": {
        "title": "Sustained Resource Availability",
        "body": "The training package and BPH remain accessible through partner and international platforms, promoting long-term adaptation and use beyond the project’s duration."
      }
    }
  },
  "news": {
    "title": "News",
    "intro": "Stay updated with the latest news and developments from the BE AWARE project.",
    "items": {
      "projectLaunch": {
        "date": "2024-11-15",
        "title": "BE AWARE Project Launches Across 15 European Countries",
        "category": "Project Launch"
      },
      "firstWorkshop": {
        "date": "2024-10-20",
        "title": "First International Training Workshop Successfully Completed",
        "category": "Training"
      },
      "researchReport": {
        "date": "2024-09-10",
        "title": "New Research Report: Barriers to Employment in Europe",
        "category": "Research"
      }
    },
    "readMore": "Read more →"
  },
  "contacts": {
    "title": "Contact Us",
    "intro": "Get in touch with the BE AWARE team.Get in touch with the BE AWARE team through our form.",
    "form": {
      "heading": "Send us a Message",
      "nameLabel": "Full Name",
      "namePlaceholder": "Enter your full name",
      "nameError": "Please enter your full name (2-100 characters)",
      "emailLabel": "Email Address",
      "emailPlaceholder": "your.email@example.com",
      "emailError": "Please enter a valid email address",
      "messageLabel": "Message",
      "messagePlaceholder": "Enter your message (10-1000 characters)",
      "messageError": "Please enter your message (10-1000 characters)",
      "sending": "Sending...",
      "send": "Send Message"
    },
    "office": {
      "title": "Project Coordination Office",
      "addressLabel": "Address",
      "organization": "European Employment Network",
      "street": "Rue de la Loi 123",
      "city": "1040 Brussels, Belgium",
      "emailLabel": "Email",
      "phoneLabel": "Phone"
    }
  },
  "partners": {
    "title": "Partners",
    "intro": " Meet the partner organisations that contribute to the implementation of BE AWARE and to its impact.",
    "backToPartners": "Back to Partners",
    "addressLabel": "Address",
    "emailLabel": "Email",
    "list": {
      "Consultis": {
        "name": "CONSULTIS",
        "country": "Portugal",
        "role": "Coordinator"
      },
      "Rumo": {
        "name": "RUMO",
        "country": "Portugal",
        "role": "Partner"
      },
      "nfedp": {
        "name": "National Federation of Employers of Disabled People (NFEDP)",
        "country": "Bulgaria",
        "role": "Partner"
      },
      "bist": {
        "name": "SDRUJENIE “BYLGARSKI EKIP ZA PRIOBSHTAVASHTA PODKREPA” (BIST)",
        "country": "Bulgaria",
        "role": "Partner"
      }
    },
    "details": {
      "consultis": {
        "name": "Consultis",
        "paragraph1": "CONSULTIS is an organisation founded in 2005 and based in Vila Nova de Gaia, Portugal, specialising in business consultancy, education and training, innovation, and Supported Employment. As an active member of the Portuguese Association of Supported Employment, it operates a Resource Centre in Porto, where it provides support to businesses, professionals, and jobseekers, particularly to groups facing disadvantage in the labour market, such as disabled individuals, young people at risk of social exclusion, migrants, and the long-term unemployed.",
        "paragraph2": "In collaboration with businesses, training entities, educational institutions, social sector organisations, and public bodies, CONSULTIS develops solutions aligned with labour market needs, promoting effective strategies for professional and social inclusion. Through the services it provides, CONSULTIS supports the implementation of more inclusive and sustainable employment practices, ensuring continuous support for employers and for individuals in the process of labour market integration.",
        "paragraph3": "Learn more at https://www.consultis.pt",
        "contactTitle": "Contact Information",
        "email": " crea@consultis.pt ",
        "website": "https://www.consultis.pt",
        "address": "Centro de Recursos em Emprego Apoiado, Rua Calouste Gulbenkian, nº52, 5º andar, E7, 4050-144 Porto, Portuga"
      },
      "rumo": {
        "paragraph1": "RUMO, Cooperativa de Solidariedade Social, Crl, is a non-profit organisation  founded in 1981 and based in Barreiro, Portugal. Its mission is to promote educational, professional, and community inclusion for disadvantaged individuals, within the framework of the Supported Employment Movement. A founding member of the Portuguese Association for Supported Employment, RUMO works in areas such as vocational training, labour market integration, and support for vulnerable groups, including people with disabilities or impairments. Networking is essential for the development of Rumo, as partnerships are key to effective management. Through partnerships, different individuals, teams, and organisations can work together to address common interests and concerns.",
        "paragraph2": "RUMO collaborates within a network of employers, public institutions, civil society organisations, vocational training centres, and self-advocacy groups, raising awareness of the rights of disadvantaged individuals and those at risk of social exclusion, offering support for labour market integration, professional training, and other services. ",
        "paragraph3": "Learn more at https://www.rumo.org.pt/",
        "contactTitle": "Contact Information",
        "email": "direccao@rumo.org.pt",
        "website": "https://www.rumo.org.pt/",
        "address": "Parque Empresarial do Barreiro – Rua 19, nº13, 2830-904, Barreiro, Portugal"
      },
      "nfedp": {
        "paragraph1": "The National Federation of Employers of Disabled People (NFEDP) is a leading Bulgarian organisation representing the interests of employers who actively support the labour-market inclusion of persons with disabilities. With more than 15 years of experience, NFEDP promotes disability-inclusive employment practices, advocates for equal opportunities, and contributes to national policy development in the field of employment and vocational rehabilitation.",
        "paragraph2": "NFEDP works closely with companies, public authorities, and civil society stakeholders to remove structural barriers, improve workplace accessibility, and foster employer confidence in hiring disabled workers. Its activities include employer counselling, awareness-raising, labour-market research, and participation in national and European strategic initiatives promoting inclusive employment.",
        "paragraph3": "Learn more at https://www.nfri.bg",
        "contactTitle": "Contact Information",
        "email": "nfri@abv.bg",
        "website": "Learn more at https://www.nfri.bg",
        "address": "99 G.S. Rakovski Blvd, 1000 Sofia, Bulgária"
      },
      "bist": {
        "paragraph1": "SDRUJENIE “BYLGARSKI EKIP ZA PRIOBSHTAVASHTA PODKREPA” (BIST) is a Bulgarian non-profit organisation dedicated to promoting inclusive support services and improving employment outcomes for individuals with disabilities. BIST works at the intersection of education, social support, and labour market inclusion, developing initiatives that empower disadvantaged groups and strengthen the capacity of professionals and organisations working in Supported Employment. ",
        "paragraph2": "The organisation engages in awareness-raising, professional development activities, community-based interventions, and collaboration with employers to address stigma, increase disability confidence, and promote accessible recruitment practices. BIST also contributes to national and European networks advocating for disability rights and inclusive labour market reforms.",
        "paragraph3": "Learn more at https://inclusionteam.org/",
        "contactTitle": "Contact Information",
        "email": "projects@inclusionteam.org",
        "website": "https://inclusionteam.org/",
        "address": "24 Kukuryak str, ground floor, office 6, 1618 Sofia, Bulgaria"
      }
    }
  },
  "footer": {
    "disclaimer": "Funded by the European Union. Views and opinions expressed are however those of the author(s) only and do not necessarily reflect those of the European Union or the National Agency for the Management of the Erasmus+ Education and Training Programme. Neither the European Union nor the National Agency can be held responsible for them.",
    "fundedBy": "This project is funded by the European Union",
    "quickLinks": "Quick Links",
    "more": "More",
    "legal": "Legal",
    "accessibility": "Accessibility Statement",
    "privacy": "Privacy Policy",
    "rights": "All rights reserved."
  },
  "accessibility": {
    "title": "Accessibility Statement",
    "commitment": {
      "title": "Our Commitment to Accessibility",
      "body": "The BE AWARE project is committed to ensuring digital accessibility for people with disabilities. We are continually improving the user experience for everyone and applying the relevant accessibility standards."
    },
    "conformance": {
      "title": "Conformance Status",
      "body": "The Web Content Accessibility Guidelines (WCAG) defines requirements for designers and developers to improve accessibility for people with disabilities. It defines three levels of conformance: Level A, Level AA, and Level AAA.",
      "status": "This website is fully conformant with WCAG 2.1 Level AA.",
      "meaning": "Fully conformant means that the content fully conforms to the accessibility standard without any exceptions."
    },
    "measures": {
      "title": "Accessibility Measures",
      "intro": "The BE AWARE project ensures accessibility through the following measures:",
      "items": {
        "mission": "Including accessibility as part of our mission statement",
        "procurement": "Integrating accessibility into our procurement practices",
        "training": "Providing ongoing accessibility training for our staff",
        "goals": "Assigning clear accessibility goals and responsibilities",
        "qa": "Employing formal accessibility quality assurance methods"
      }
    },
    "specs": {
      "title": "Technical Specifications",
      "intro": "Accessibility of this website relies on the following technologies to work with the particular combination of web browser and any assistive technologies or plugins installed on your computer:",
      "outro": "These technologies are relied upon for conformance with the accessibility standards used."
    },
    "features": {
      "title": "Accessibility Features",
      "keyboard": {
        "title": "Keyboard Navigation",
        "body": "Full keyboard accessibility for all interactive elements"
      },
      "screenReader": {
        "title": "Screen Reader Support",
        "body": "Semantic HTML and ARIA labels for assistive technologies"
      },
      "contrast": {
        "title": "Color Contrast",
        "body": "Minimum 4.5:1 contrast ratio for all text"
      },
      "responsive": {
        "title": "Responsive Design",
        "body": "Works on all devices and screen sizes"
      },
      "textAlt": {
        "title": "Text Alternatives",
        "body": "Alt text for all meaningful images"
      },
      "structure": {
        "title": "Clear Structure",
        "body": "Logical heading hierarchy and page structure"
      }
    },
    "feedback": {
      "title": "Feedback",
      "intro": "We welcome your feedback on the accessibility of the BE AWARE website. Please let us know if you encounter accessibility barriers:",
      "response": "We try to respond to feedback within 5 business days."
    },
    "compliance": {
      "title": "Compliance with EU Standards",
      "intro": "This website complies with:"
    },
    "lastUpdated": "This statement was last updated on:"
  }
}