{
  "nav": {
    "about": "Sobre",
    "objectives": "Objetivos",
    "targetGroups": "Grupos-Alvo",
    "activities": "Atividades",
    "results": "Resultados",
    "partners": "Parceiros",
    "news": "Notícias",
    "contacts": "Contactos"
  },
  "about": {
    "title": "BE AWARE",
    "subtitle": "Capacitar Profissionais. Envolver Empregadores. Promover a Inclusão.",
    "description": "Bem-vindo ao projeto BE AWARE – Business Engagement for Advancing Work Accessibility and Retention for Employees with disabilities (2025-1-PT01-KA210-VET-000351315), uma iniciativa que visa reforçar o envolvimento dos empregadores e promover oportunidades de emprego inclusivas para pessoas com deficiência ou incapacidade.",
    "discoverMission": "Descubra a Nossa Missão",
    "getInTouch": "Entre em Contacto",
    "paragraph1": "O BE AWARE é um projeto Erasmus+ que pretende melhorar as oportunidades de emprego para pessoas com deficiência ou incapacidade em Portugal e na Bulgária. O projeto tem a duração de 18 meses, decorrendo de 01/10/2025 a 31/03/2027. Visa reforçar as competências para promover o envolvimento dos empregadores por parte dos profissionais de Emprego Apoiado (EA) e disponibilizar ferramentas práticas às entidades empregadoras para promover processos de recrutamento inclusivos.",
    "paragraph2": "Através de um programa de formação em regime misto, de um Manual de Boas Práticas, de uma World Café Session colaborativa e de eventos nacionais de disseminação em ambos os países, o BE AWARE contribui para o desenvolvimento de práticas inclusivas no local de trabalho e apoia processos de colocação profissional sustentáveis para pessoas com deficiência ou incapacidade, alinhando-se com as prioridades europeias no domínio da inclusão e do acesso ao mercado de trabalho.",
    "exploreWork": "Explore o Nosso Trabalho",
    "learnMore": "Saiba mais",
    "objectives": "Objetivos",
    "targetGroups": "Grupos-Alvo",
    "activities": "Atividades",
    "results": "Resultados"
  },
  "objectives": {
    "title1": "Objetivo Geral",
    "intro": "O projeto BE AWARE visa reforçar as oportunidades de emprego para pessoas com deficiência ou incapacidade, fortalecendo a capacidade dos profissionais de Emprego Apoiado para envolver eficazmente empregadores na Bulgária e em Portugal. Esta abordagem responde diretamente a uma lacuna crítica de competências no domínio da formação profissional e contribui para a construção de um mercado de trabalho europeu mais inclusivo.",
    "title2": "Objetivos Específicos",
    "cards": {
      "supportedEmploymentProfessionals": {
        "title": "Programa de Formação para profissionais de Emprego Apoiado",
        "body": "Desenvolver e implementar um Programa de Formação em regime misto dirigido a 30 profissionais de Emprego Apoiado, dotando-os de estratégias práticas e orientadas para o envolvimento eficaz de empregadores, com vista a melhorar as colocações profissionais de pessoas com deficiência ou incapacidade."
      },
      "employers": {
        "title": "Manual de Boas Práticas para empregadores",
        "body": "Criar um Manual de Boas Práticas dirigido a empregadores, reunindo histórias de sucesso reais, estratégias de recrutamento acionáveis e orientações para práticas de contratação inclusivas."
      },
      "capacitation": {
        "title": "Formação-Piloto",
        "body": "Testar a formação na Bulgária e em Portugal, avaliando a sua eficácia com base no feedback de profissionais de Emprego Apoiado e empregadores, garantindo a sua relevância, aplicabilidade e melhoria contínua."
      },
      "event": {
        "title": "World Café Session (WCS)",
        "body": "Organizar uma World Café Session (WCS) com 20 a 25 participantes — incluindo profissionais de Emprego Apoiado, empregadores e pessoas com deficiência ou incapacidade — para desenvolver e aperfeiçoar abordagens eficazes de envolvimento de empregadores."
      },
      "dissemination": {
        "title": "Disseminação e Valorização",
        "body": "Disseminar e ampliar os resultados do projeto através de eventos multiplicadores e de uma campanha online dedicada, assegurando a ampla adoção do Programa de Formação e do Manual de Boas Práticas."
      }
    }
  },
  "targetGroups": {
    "title": "Grupos-Alvo",
    "intro": "O projeto BE AWARE visa melhorar os resultados de empregabilidade de pessoas com deficiência ou incapacidade, reforçando a capacidade dos serviços de Emprego Apoiado na Bulgária e em Portugal. Para concretizar este objetivo, vários grupos-alvo principais estão envolvidos, direta e indiretamente:",
    "groups": {
      "employmentSupportProfessionals": {
        "title": "Profissionais de Emprego Apoiado",
        "body": {
          "paragraph1": "Grupo-alvo direto composto por job coaches, consultores de emprego, assistentes sociais e orientadores vocacionais que apoiam pessoas com deficiência ou incapacidade na obtenção e manutenção de emprego. Muitos destes profissionais não dispõem de formação estruturada em estratégias de envolvimento de empregadores e enfrentam dificuldades na promoção de candidatos e na construção de parcerias sustentadas com entidades empregadoras.",
          "paragraph2": "O BE AWARE responde a esta necessidade através do desenvolvimento e implementação de um programa de formação em regime misto para 30 profissionais de Emprego Apoiado, dotando-os de estratégias práticas de envolvimento de empregadores e de maior confiança no exercício das suas funções."
        }
      },
      "employers": {
        "title": "Empregadores",
        "body": {
          "paragraph1": "Segundo grupo-alvo direto que inclui entidades públicas, empresas e outras organizações que empregam, ou têm potencial para empregar, pessoas com deficiência ou incapacidade. Muitos empregadores manifestam incerteza face ao recrutamento inclusivo, frequentemente ligada a preocupações sobre produtividade, adaptações razoáveis, obrigações legais ou estigma.",
          "paragraph2": "Para ultrapassar estas barreiras, o projeto desenvolve um Manual de Boas Práticas, que reúne histórias de sucesso, orientações práticas e estratégias para um recrutamento inclusivo. Os empregadores participam também na World Café Session, garantindo que os resultados do projeto respondem às necessidades efetivas do mercado de trabalho."
        }
      },
      "disabledPersons": {
        "title": "Pessoas com Deficiência ou Incapacidade",
        "body": {
          "paragraph1": "Beneficiários indiretos e foco central do projeto. Com apenas 50,8% das pessoas com deficiência empregadas na União Europeia, é essencial reforçar os serviços de apoio existentes. O BE AWARE melhora a qualidade da intervenção em Emprego Apoiado, aumentando a probabilidade de colocações profissionais bem-sucedidas.",
          "paragraph2": "As pessoas com deficiência ou incapacidade participam através de questionários específicos e na World Café Session, garantindo que os resultados do projeto refletem as suas necessidades e prioridades."
        }
      }
    },
    "conclusion": "Através desta abordagem integrada, o BE AWARE reforça a capacidade dos profissionais de Emprego Apoiado, responde às preocupações dos empregadores e contribui para remover barreiras ao emprego das pessoas com deficiência ou incapacidade."
  },
  "activities": {
    "title": "Atividades",
    "intro": "O projeto BE AWARE desenvolve, valida e dissemina recursos de elevada qualidade para responder à lacuna de competências nas estratégias de envolvimento de empregadores entre profissionais de Emprego Apoiado na Bulgária e em Portugal. As atividades estruturam-se em quatro componentes principais.",
    "activities": {
      "trainingEmployers": {
        "title": "Formação para o Envolvimento de Empregadores",
        "body": {
          "paragraph1": {
            "intro": "Desenvolvimento de um programa de formação em regime misto e de materiais complementares destinados a reforçar as competências dos profissionais de Emprego Apoiado no domínio das estratégias de envolvimento de empregadores. Desenvolvida em coautoria pelos parceiros e por profissionais de Emprego Apoiado, a formação abrange:",
            "bullet1": "estratégias de networking e cold calling",
            "bullet2": "construção e manutenção de parcerias com empregadores",
            "bullet3": "compreensão das necessidades dos empregadores e dos seus processos de recrutamento",
            "bullet4": "comunicação eficaz",
            "bullet5": "princípios fundamentais do direito laboral aplicáveis ao emprego de pessoas com deficiência ou incapacidade"
          }
        }
      },
      "pivotTraining": {
        "title": "Formação Piloto",
        "body": {
          "paragraph1": "Implementação do programa de formação com 30 profissionais de Emprego Apoiado (15 por país), avaliando a sua pertinência, aplicabilidade e eficácia.",
          "paragraph2": "A avaliação é realizada através de questionários pré e pós-formação, exercícios práticos e aplicação em contextos reais, garantindo que a metodologia final é robusta e transferível para diferentes contextos de Emprego Apoiado."
        }
      },
      "manualGoodPractices": {
        "title": "Manual de Boas Práticas",
        "body": {
          "paragraph1": "Elaboração de um manual abrangente dirigido a empregadores e profissionais de Emprego Apoiado, reunindo histórias de inclusão bem-sucedidas, estratégias comprovadas e orientações práticas. Os conteúdos resultam da análise de necessidades e são refinados numa World Café Session com 20 a 25 stakeholders, incluindo profissionais de Emprego Apoiado, empregadores e pessoas com deficiência ou incapacidade."
        }
      },
      "dissemination": {
        "title": "Disseminação e Valorização",
        "body": {
          "paragraph1": {
            "intro": "Promoção dos resultados do projeto — incluindo o Programa de Formação e o Manual de Boas Práticas — através de:",
            "bullet1": "dois eventos multiplicadores: BE AWARE Day Portugal e BE AWARE Day Bulgaria",
            "bullet2": "uma campanha online dedicada, focada na promoção do recrutamento inclusivo e na sensibilização de empregadores",
            "outro": "Através destas atividades, o BE AWARE reforça a capacidade dos profissionais de Emprego Apoiado, apoia os empregadores na adoção de práticas inclusivas e contribui para melhorias estruturais e duradouras nas oportunidades de emprego para pessoas com deficiência ou incapacidade."
          }
        }
      }
    }
  },
  "results": {
    "title": "Resultados",
    "intro": "O projeto BE AWARE gera resultados concretos que reforçam a inclusão profissional de pessoas com deficiência ou incapacidade, através do aumento da capacidade de intervenção dos profissionais de Emprego Apoiado e do maior envolvimento das entidades empregadoras.",
    "subtitle1": "Resultados Tangíveis",
    "bullets": {
      "bullet1": {
        "title": "Website do projeto",
        "body": "Plataforma digital que disponibiliza informação sobre o projeto, notícias e acesso centralizado a todos os recursos."
      },
      "bullet2": {
        "title": "Materiais Informativos",
        "body": "Brochuras, folhetos, cartazes e modelos de comunicação que apoiam a visibilidade e a divulgação do projeto."
      },
      "bullet3": {
        "title": "Programa de Formação em Regime Misto",
        "body": "Pacote formativo estruturado que combina conteúdos teóricos, ferramentas práticas e componentes de formação presencial e digital, centrado nas estratégias de envolvimento de empregadores."
      },
      "bullet4": {
        "title": "Relatório da Atividade de Formação-Piloto",
        "body": "Documento que apresenta e analisa os resultados da implementação piloto com 30 profissionais de Emprego Apoiado, avaliando a relevância, eficácia e transferibilidade da metodologia."
      },
      "bullet5": {
        "title": "Manual de Boas Práticas",
        "body": "Recurso abrangente que reúne histórias de sucesso, estratégias comprovadas e práticas inclusivas de recrutamento e retenção, aperfeiçoado com os contributos da World Café Session."
      },
      "bullet6": {
        "title": "World Café Session (WCS)",
        "body": "Sessão colaborativa com 20 a 25 stakeholders — empregadores, profissionais de Emprego Apoiado e pessoas com deficiência ou incapacidade — que contribui diretamente para a definição dos conteúdos do Manual de Boas Práticas."
      },
      "bullet7": {
        "title": "Vídeo Promocional",
        "body": "Vídeo animado para disseminação online e sensibilização sobre o emprego inclusivo de pessoas com deficiência ou incapacidade. "
      },
      "bullet8": {
        "title": "Campanha de Sensibilização Online",
        "body": "Campanha digital dedicada a ampliar o alcance do projeto e a promover práticas de contratação inclusiva junto de empregadores."
      },
      "bullet9": {
        "title": "Eventos Multiplicadores",
        "body": "Dois eventos de grande escala — BE AWARE Day Portugal e BE AWARE Day Bulgária — destinados a apresentar os resultados do projeto e apoiar a sua disseminação a nível nacional."
      },
      "bullet10": {
        "title": "Rede de Stakeholders",
        "body": "Rede reforçada de organizações e profissionais dedicados à promoção da acessibilidade no emprego e da inclusão de pessoas com deficiência ou incapacidade na Bulgária e em Portugal."
      }
    },
    "subtitle2": "Impacto Esperado",
    "bullets2": {
      "bullet1": {
        "title": "Reforço da Capacidade dos Profissionais de Emprego Apoiado",
        "body": "Os profissionais de Emprego Apoiado adquirem competências reforçadas de envolvimento de empregadores e uma maior confiança na sua intervenção, resultando em práticas mais eficazes de apoio à empregabilidade."
      },
      "bullet2": {
        "title": "Aumento das Oportunidades de Emprego",
        "body": "Uma interação mais eficaz com empregadores e a redução das barreiras à contratação contribuem para melhorar o acesso ao mercado de trabalho para pessoas com deficiência ou incapacidade."
      },
      "bullet3": {
        "title": "Melhoria Estrutural e de Longo Prazo",
        "body": "Os empregadores passam a dispor de ferramentas práticas — como o Manual de Boas Práticas — que apoiam práticas de recrutamento inclusivas e sustentáveis."
      },
      "bullet4": {
        "title": "Alinhamento Político e Transferibilidade",
        "body": "O projeto apoia a implementação nacional da Estratégia Europeia para os Direitos das Pessoas com Deficiência 2021–2030 e do Pacote Europeu para o Emprego das Pessoas com Deficiência. Os resultados são concebidos para serem transferíveis para outros contextos europeus."
      },
      "bullet5": {
        "title": "Disponibilidade Sustentada dos Recursos",
        "body": "O Programa de Formação e o Manual de Boas Práticas permanecem acessíveis através das plataformas dos parceiros e de redes internacionais do setor, garantindo a sua utilização, disseminação e adaptação contínuas para além do ciclo de vida do projeto."
      }
    }
  },
  "news": {
    "title": "Notícias",
    "intro": "Mantenha-se a par das últimas notícias e desenvolvimentos do projeto BE AWARE.",
    "items": {
      "projectLaunch": {
        "date": "2025-11-20",
        "title": "Kick-off Meeting marca o início oficial do projeto BE AWARE",
        "category": "Lançamento do projeto",
        "images": [
          "/news_01_01.png",
          "/news_01_02.png",
          "/news_01_03.png",
          "/news_01_04.png"
        ],
        "paragraph1": "O projeto BE AWARE – Business Engagement for Advancing Work Accessibility and Retention for Employees with disabilities realizou a sua reunião de lançamento no dia 20 de novembro de 2025, em formato online, assinalando o início oficial das atividades do consórcio. O encontro realizou-se após várias reuniões bilaterais entre o coordenador e os parceiros ao longo dos meses de outubro e novembro.",
        "paragraph2": "Todas as organizações parceiras estiveram representadas, contando com a participação de Andrean Lazarov (BIST), Slaveyko Slavkov e Elka Todorova (NFEDP), Susana Santos e Laura Pinheiro (RUMO), bem como António Silva Dias (CONSULTIS), coordenador do projeto",
        "paragraph3": "A agenda incluiu a apresentação do projeto, dos seus objetivos, atividades e resultados esperados, seguida da revisão do Plano de Gestão e Qualidade, das condições do Grant Agreement e das regras administrativas e financeiras aplicáveis. Os parceiros discutiram ainda, em detalhe, a Atividade 2 – Training for Engaging Employers, bem como o Plano Estratégico de Disseminação e Exploração.",
        "paragraph4": "O encontro concluiu com a definição do plano de ação e dos próximos passos, reforçando o compromisso conjunto em melhorar a inserção socioprofissional de pessoas com deficiência ou incapacidade através do reforço das práticas de Emprego Apoiado e do envolvimento eficaz de empregadores."
      }
    },
    "readMore": "Ler mais →",
    "backToNews": "Voltar às Notícias"
  },
  "contacts": {
    "title": "Contactos",
    "intro": "Entre em contacto com a equipa do BE AWARE através do nosso formulário.",
    "form": {
      "heading": "Envie-nos uma mensagem",
      "nameLabel": "Nome completo",
      "namePlaceholder": "Insira o seu nome completo",
      "nameError": "Introduza o seu nome completo (2-100 caracteres)",
      "emailLabel": "Endereço de email",
      "emailPlaceholder": "o.seu.email@exemplo.com",
      "emailError": "Introduza um endereço de email válido",
      "messageLabel": "Mensagem",
      "messagePlaceholder": "Escreva a sua mensagem (10-1000 caracteres)",
      "messageError": "Introduza a sua mensagem (10-1000 caracteres)",
      "sending": "A enviar...",
      "send": "Enviar mensagem"
    },
    "office": {
      "title": "Gabinete de Coordenação do Projeto",
      "addressLabel": "Morada",
      "organization": "European Employment Network",
      "street": "Rue de la Loi 123",
      "city": "1040 Bruxelas, Bélgica",
      "emailLabel": "Email",
      "phoneLabel": "Telefone"
    }
  },
  "partners": {
    "title": "Parceiros",
    "intro": "Conheça as organizações parceiras que contribuem para a implementação do BE AWARE e para o seu impacto.",
    "backToPartners": "Voltar aos Parceiros",
    "addressLabel": "Morada",
    "emailLabel": "Email",
    "list": {
      "Consultis": {
        "name": "Consultis",
        "country": "Portugal",
        "role": "Coordenador"
      },
      "Rumo": {
        "name": "RUMO",
        "country": "Portugal",
        "role": "Parceiro"
      },
      "nfedp": {
        "name": "National Federation of Employers of Disabled People (NFEDP)",
        "country": "Bulgária",
        "role": "Parceiro"
      },
      "bist": {
        "name": "SDRUJENIE “BYLGARSKI EKIP ZA PRIOBSHTAVASHTA PODKREPA” (BIST)",
        "country": "Bulgária",
        "role": "Parceiro"
      }
    },
    "details": {
      "consultis": {
        "name": "Consultis",
        "paragraph1": "A CONSULTIS é uma organização fundada em 2005, sediada em Vila Nova de Gaia, Portugal, especializada em consultoria empresarial, educação e formação, inovação e Emprego Apoiado. Enquanto membro ativo da Associação Portuguesa de Emprego Apoiado, gere um Centro de Recursos no Porto, onde presta apoio a empresas, profissionais e pessoas à procura de emprego, particularmente a grupos em desvantagem no mercado de trabalho, como pessoas com deficiência ou incapacidade, jovens em risco de exclusão social, migrantes e desempregados de longa duração.",
        "paragraph2": "Em colaboração com empresas, entidades de formação, instituições educativas, organizações do setor social e entidades públicas, a CONSULTIS desenvolve soluções alinhadas com as necessidades do mercado de trabalho, promovendo estratégias eficazes de inclusão profissional e social. Através dos serviços disponibilizados, a CONSULTIS apoia a implementação de práticas mais inclusivas e sustentáveis, assegurando o acompanhamento contínuo dos empregadores e das pessoas em processo de integração no mercado de trabalho.",
        "paragraph3": "Saiba mais em https://www.consultis.pt",
        "contactTitle": "Informações de Contacto",
        "email": " crea@consultis.pt ",
        "website": "https://www.consultis.pt",
        "address": "Centro de Recursos em Emprego Apoiado, Rua Calouste Gulbenkian, nº52, 5º andar, E7, 4050-144 Porto, Portugal"
      },
      "rumo": {
        "paragraph1": "A RUMO, Cooperativa de Solidariedade Social, Crl, é uma organização sem fins lucrativos fundada em 1981 e sediada no Barreiro, Portugal. A sua missão é promover a inclusão educativa, profissional e comunitária de pessoas em situação de desvantagem, na perspetiva do Movimento de Emprego Apoiado. Membro fundador da Associação Portuguesa de Emprego Apoiado, a RUMO atua em áreas como a formação profissional, a integração  no mercado de trabalho e o apoio a grupos vulneráveis, como as pessoas com deficiência ou incapacidade.  O trabalho em rede é essencial para a atuação da RUMO, uma vez que as parcerias permitem uma gestão mais eficaz das respostas. Através destas parcerias, diferentes pessoas, equipas e organizações colaboram para responder a necessidades e desafios comuns. ",
        "paragraph2": "A RUMO colabora em rede com empregadores, instituições públicas, organizações da sociedade civil, centros de formação profissional e grupos de autoajuda, promovendo a consciencialização sobre os direitos de pessoas em situação de desvantagem ou em risco de exclusão social, e oferecendo apoio à integração no mercado de trabalho, formação de profissionais e outros serviços.",
        "paragraph3": "Saiba mais em https://www.rumo.org.pt/ ",
        "contactTitle": "Informações de Contacto",
        "email": "direccao@rumo.org.pt",
        "website": "https://www.rumo.org.pt/",
        "address": "Parque Empresarial do Barreiro – Rua 19, nº13, 2830-904 Barreiro, Portugal"
      },
      "nfedp": {
        "paragraph1": "National Federation of Employers of Disabled People (NFEDP) é uma organização de referência na Bulgária que representa os interesses de empregadores comprometidos com a inclusão de pessoas com deficiência ou incapacidade no mercado de trabalho. Com mais de 15 anos de experiência, a NFEDP promove práticas de emprego inclusivo, defende a igualdade de oportunidades e contribui para o desenvolvimento de políticas nacionais no domínio da empregabilidade e da reabilitação profissional.",
        "paragraph2": "A NFEDP trabalha em estreita colaboração com empresas, entidades públicas e organizações da sociedade civil para eliminar barreiras à inclusão profissional, melhorar a acessibilidade dos locais de trabalho e reforçar a confiança dos empregadores nos processos de recrutamento de pessoas com deficiência ou incapacidade. As suas atividades incluem aconselhamento a empresas, ações de sensibilização, estudos sobre o mercado de trabalho e participação em iniciativas estratégicas nacionais e europeias dedicadas ao emprego inclusivo.",
        "paragraph3": "Saiba mais em https://www.nfri.bg",
        "contactTitle": "Informações de Contacto",
        "email": "nfri@abv.bg",
        "website": "https://www.nfri.bg",
        "address": " 99 G.S. Rakovski Blvd, 1000 Sofia, Bulgária"
      },
      "bist": {
        "paragraph1": "SDRUJENIE “BYLGARSKI EKIP ZA PRIOBSHTAVASHTA PODKREPA” (BIST) é uma organização sem fins lucrativos búlgara dedicada à promoção de serviços de apoio inclusivos e à melhoria das oportunidades de emprego para pessoas com deficiência ou incapacidade. A BIST atua na interseção entre educação, apoio social e inclusão no mercado de trabalho, desenvolvendo iniciativas que capacitam grupos  em situação de desvantagem e reforçam a intervenção de profissionais e entidades que atuam no domínio do Emprego Apoiado.",
        "paragraph2": "A organização dinamiza ações de sensibilização, formação de profissionais, iniciativas comunitárias e colaboração com empregadores, contribuindo para reduzir o estigma, aumentar a confiança na contratação inclusiva e promover práticas de recrutamento inclusivas e acessíveis. A BIST integra ainda redes nacionais e europeias dedicadas à defesa dos direitos das pessoas com deficiência e à promoção de reformas inclusivas no mercado de trabalho.",
        "paragraph3": "Saiba mais em https://inclusionteam.org/ ",
        "contactTitle": "Informações de Contacto",
        "email": "projects@inclusionteam.org",
        "website": "https://inclusionteam.org/",
        "address": "24 Kukuryak str, ground floor, office 6, 1618 Sofia, Bulgaria"
      }
    }
  },
  "footer": {
    "disclaimer": "Financiado pela União Europeia. Os pontos de vista e as opiniões expressas são as do(s) autor(es) e não refletem necessariamente a posição da União Europeia ou da Agência Nacional para a Gestão do Programa Erasmus+ Educação e Formação. Nem a União Europeia nem a Agência Nacional podem ser tidos como responsáveis por essas opiniões.",
    "fundedBy": "Este projeto é financiado pela União Europeia",
    "quickLinks": "Links Rápidos",
    "more": "Mais",
    "legal": "Legal",
    "accessibility": "Declaração de Acessibilidade",
    "privacy": "Política de Privacidade",
    "rights": "Todos os direitos reservados."
  },
  "accessibility": {
    "title": "Declaração de Acessibilidade",
    "commitment": {
      "title": "O Nosso Compromisso com a Acessibilidade",
      "body": "O projeto BE AWARE está empenhado em garantir a acessibilidade digital para pessoas com deficiência ou incapacidade. Estamos continuamente a melhorar a experiência do utilizador para todos e a aplicar as normas de acessibilidade relevantes."
    },
    "conformance": {
      "title": "Estado de Conformidade",
      "body": "As Diretrizes de Acessibilidade para Conteúdo Web (WCAG) definem requisitos para designers e programadores melhorarem a acessibilidade para pessoas com deficiência ou incapacidade. Definem três níveis de conformidade: Nível A, Nível AA e Nível AAA.",
      "status": "Este website está totalmente em conformidade com as WCAG 2.1 Nível AA.",
      "meaning": "Totalmente em conformidade significa que o conteúdo está totalmente em conformidade com a norma de acessibilidade sem quaisquer exceções."
    },
    "measures": {
      "title": "Medidas de Acessibilidade",
      "intro": "O projeto BE AWARE toma as seguintes medidas para garantir a acessibilidade:",
      "items": {
        "mission": "Incluir a acessibilidade como parte da nossa declaração de missão",
        "procurement": "Integrar a acessibilidade nas nossas práticas de contratação",
        "training": "Fornecer formação contínua em acessibilidade para a nossa equipa",
        "goals": "Atribuir objetivos e responsabilidades claros em matéria de acessibilidade",
        "qa": "Empregar métodos formais de garantia de qualidade de acessibilidade"
      }
    },
    "specs": {
      "title": "Especificações Técnicas",
      "intro": "A acessibilidade deste website depende das seguintes tecnologias para funcionar com a combinação particular de navegador web e quaisquer tecnologias de assistência ou plugins instalados no seu computador:",
      "outro": "Estas tecnologias são utilizadas para conformidade com as normas de acessibilidade utilizadas."
    },
    "features": {
      "title": "Funcionalidades de Acessibilidade",
      "keyboard": {
        "title": "Navegação por Teclado",
        "body": "Acessibilidade total por teclado para todos os elementos interativos"
      },
      "screenReader": {
        "title": "Suporte a Leitor de Ecrã",
        "body": "HTML semântico e etiquetas ARIA para tecnologias de assistência"
      },
      "contrast": {
        "title": "Contraste de Cor",
        "body": "Rácio de contraste mínimo de 4.5:1 para todo o texto"
      },
      "responsive": {
        "title": "Design Responsivo",
        "body": "Funciona em todos os dispositivos e tamanhos de ecrã"
      },
      "textAlt": {
        "title": "Alternativas de Texto",
        "body": "Texto alternativo para todas as imagens significativas"
      },
      "structure": {
        "title": "Estrutura Clara",
        "body": "Hierarquia de cabeçalhos e estrutura de página lógicas"
      }
    },
    "feedback": {
      "title": "Feedback",
      "intro": "Agradecemos o seu feedback sobre a acessibilidade do website BE AWARE. Por favor, informe-nos se encontrar barreiras de acessibilidade:",
      "response": "Tentamos responder ao feedback no prazo de 5 dias úteis."
    },
    "compliance": {
      "title": "Conformidade com as Normas da UE",
      "intro": "Este website está em conformidade com:"
    },
    "lastUpdated": "Esta declaração foi atualizada pela última vez em:"
  }
}